<?
$MESS['SIZE'] = 'Размер';
$MESS['BUTTON_TEXT'] = 'Задать вопрос';
$MESS['FORM_NAME'] = 'Есть вопросы?';
$MESS['DESCRIPTION'] = 'Описание';
$MESS['FAQ'] = 'Вопрос/Ответ';
$MESS['GOODS'] = 'Товары в нашем каталоге';
$MESS['TAB_1'] = 'Подробно';
$MESS['TAB_2'] = 'Характеристики проекта';
$MESS['TAB_3'] = 'Документы';
$MESS['FORM_LINE_1_TEXT'] = 'Появились вопросы по проекту?';
$MESS['FORM_LINE_2_TEXT'] = 'Свяжитесь с нами, и мы предоставим необходимую информацию.';
$MESS['BUTTON_TEXT_REQ'] = 'Оставить заявку';
?>